Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/www.samediggi.se/4025.html.tmx
Source language: sme
Languages: sma

source: Nominera pristagare till Gollegiella (Kopia) - Sametinget
sma: GULLIEGÏELE – Noerhtelaanti saemien gïelebaalhka - Sametinget

source: Evttot evttohasa Gollegiela giellabálkášupmái
sma: GULLIEGÏELE – Noerhtelaanti saemien gïelebaalhka

source: GOLLEGIELLA - davviriikkalaš sámi giellabálkkašupmi geigejuvvo guđát geardde čakčat 2014 sámeministariid ja sámediggepresideanttaid čoahkkimis Helssegis.
sma: GULLIEGÏELE – Noerhtelaanti saemien gïelebaalhka govhteden aejkien vadtasåvva tjaktjen 2014 dennie fïerhten jaepien tjåanghkosne saemieministeri jïh saemiedigkiepresidenti gaskem Helsinkesne.

source: Giellabálkkašupmi addojuvvo ovttaskas olbmui dahje organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegiela ovddideamis.
sma: Gïelebaalhka vadtasåvva aktegsalmetjidie jallh åårganisasjovnide Nöörjesne, Sveerjesne, Såevmesne jallh Russlaantesne mah saemiengïelen evtiedimmien åvteste berkieh.

source: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.
sma: Gulliegïele - Noerhtelaanti saemien gïelebaalhka – lea tseegkesovveme ministerijstie mej dïedte saemien aamhtesi åvteste jïh saemiedigkiepresidentijste Nöörjesne, Sveerjesne jïh Såevmesne.

source: Bálkkašupmi geigejuvvo juohke nuppi jagi ja dat juhkkojuvvui vuosttaš geardde jagi 2004.
sma: Baalhka vadtasåvva fïerhten mubpien jaepien, voestes aejkien lij 2004.

source: Bálkkašumi sturrodat lea 15 000 euro.
sma: Gïelebaalhkan stoeredahke lea 15 000 euro.

source: Giellabálkkašumi ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.
sma: Gïelebaalhkan ulmie Gïelebaalhkan ulmie lea saemiengïelen evtiedimmiem jïh vaarjelimmiem tsevtsedh Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne.

source: Gii sáhttá oažžut bálkkašumi ?
sma: Gie maahta baalhkam åadtjodh ?

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide, servviide ja ásáhusaide geat leat bidjan erenoamáš návccaid ovddidit sámegiela čálalaččat, njálmmálaččat dahje eará láhkái.
sma: Gïelebaalhka vadtasåvva aajnehke almetjidie, dåehkide, åårganisasjovnide, siebride jïh institusjovnide mah leah åajvoehlaakan tjaaleldh, njaalmeldh jallh jeatjah barkoen tjïrrh saemiengïelen evtiedimmien jallh vaarjelimmien åvteste barkeme.

source: Bálkkašumi sáhttá juhkkojuvvot eanet go ovtta vuoitái.
sma: Gåarede baalhkam juekedh jienebi baalhkavitniji gaskem.

source: Evttot kandidáhtat !
sma: Raeresth dov kandidaatem !

source: Ovttaskas olmmoš, joavkkut, searvvit, ásáhusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid jagi 2014 giellabálkkašupmái.
sma: Almetjh, åårganisasjovnh, institusjovnh jïh reerenassh Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne bööresuvvieh kandidaath raeriestidh daan jaepien gïelebaalhkese 2014.

source: Sádde evttohusat bálkkašumi vuoitin oktan čálalaš ákkastallamiin, mii sáhttá leat eanemusat 1-2 siiddu, maŋimustá miessemánu 30. beaivve 2014 čujuhussii:
sma: Dijjieh tjoerede baalhkavitnijem tjaaleldh raeriestidh, aktine bïhkedassine mij jeenjemes lea 1-2 sæjroeh jïh dam daan adressese seedtedh suehpeden 30. b. 2014 åvtelen:

source: Gollegiella - árvvoštallanlávdegoddi Sámediggi / Saamelaiskäräjät SAJOS 99870 Anár / Inari, Finland FIN-99870 ANÁR FINLAND
sma: Govlehtallemebïevnesh vuarjasjimmiemoenehtsasse: Gollegiella – vierhtiedimmiemoenehtse Sámediggi / Saamelaiskäräjät SAJOS 99870 Anár / Inari, Finland
